/* Target Preference */
"Create symbolic links on Desktop" = "Create symbolic links on Desktop";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Det gick inte att skapa någon symbolisk länk, eftersom följande fel uppstod: %d (%s)";
